
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "이 통화의 참여자로부터의 영상 통화를 수락하시겠습니다?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "거절";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "수락";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1의 영상이 활성화됨";
